Repository: mohammad-ahmadi-r/formmaker
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Forgot Password
fa: قراموشی رمز

source: Submit
fa: ثبت

source: dashbord
fa: داشبورد

source: Username
fa: نام عبور

source: Password
fa: رمز

source: Login
fa: ورود

source: Not register?
fa: ثبت نام نکرده اید؟

source: Email
fa: ایمیل

source: Register
fa: ثبت نام

source: Change password for
fa: تغیرر رمز برای

source: Go
fa: برو

source: My form
fa: فرم های من

source: Form maker
fa: فرم ساز

source: Document
fa: سند

source: Question
fa: سوال

source: No response yet
fa: پاسخی در یافت نشد

source: View submissions
fa: نمایش نتایج

source: Form link
fa: لینک فرم

source: Participants
fa: شرکت کنندگان

source: Your Answers
fa: پاسخ های شما

source: Create new form
fa: ساخت فرم جدید

source: Create a new question
fa: افزودن سوال جدید

source: Create this form
fa: ساخت این فرم
